<?php

return [

    /*menu*/
    'main' => 'Главная ',
    'Service' => 'Услуги',
    'Guarantees' => 'Гарантии',
    'Address' => 'Контакты',

    //header
    'slogan' => 'DIOKS DREAM LOGISTICS',
    'slogan_text' => 'предлагает услуги по транспортировке разных видов грузов ',
    'air' => 'авиа перевозка',
    'road' => 'автомобильная перевозка',
    'rail' => 'железнодорожная перевозка',
    'multi' => 'мультимодальная перевозка',
    'cargo' => 'ГРУЗОВЫЕ ПЕРЕВОЗКИ ПО ВСЕМУ МИРУ',
    // btn
    'check' => 'ОТСЛЕДИТЬ ГРУЗ',
    'submit' => 'ОСТАВИТЬ ЗАЯВКУ',

    //checking
    'check_cargo' => 'Отследить груз',
    'Infromation' => 'Информация о вашей перевозке',
    'status' => 'Статус заказа:',
    'Сountry' => 'Страна:',
    'City' => 'Город:',
    'time' => 'Примерное время доставки:',
    'cargo_id' => 'ID-номер перевозки',
    'cargo_id_type' => "Введите ID-номер вашего груза",
    'search'=>'Поиск',


    //    guaranty
    'guaranty' => 'Наши Гарантии',

    'provide' => 'Мы предоставляем лицензированные услуги перевозок по всему миру',
    'transportation_guarantees' => 'Гарантии при перевозке груза',
    'years' => '15 летний опыт работы и лицензированные услуги',
    'payment' => 'Гарантии при оплате',
    'ser_guaranty' => 'Гарантии при обслуживании',
    'detail' => 'Детальный расчет стоимости услуг в виде коммерческого предложения',
    'tech_support' => 'Техническая поддержка при курировании груза и онлайн трекинг',
    'present' => 'Скачать презентацию о компании',
    'offer' => 'Скачать коммерческое предложенин',
    'location' => 'Проверить локацию груза',

    // calculation
    'cost' => 'Стоимость отправки груза',
    'cost_text' => 'Мы рассчитаем Вам стоимость груза исходя из ваших данных и отправим на вашу почту готовое коммерческое предложение',
    'from' => 'ОТКУДА',
    'to' => 'КУДА',
    'cargo_name' => 'НАИМЕНОВАНИЕ ГРУЗА',
    'enter_name' => 'Введите наименование груза',
    'type' => 'ВИД ТРАНСПОРТА',
    'size' => 'ВЕС/ОБЪЕМ/РАЗМЕРЫ',
    'size_enter' => 'Введите вес/объем/размеры',
    'hscode' => 'КОД ТН ВЭД',
    'hscode_enter' => 'Введите код ТН ВЭД',
    'name' => 'ИМЯ',
    'name_enter' => 'Введите ваше имя',
    'phone' => 'НОМЕР ТЕЛЕФОНА',
    'phone_enter' => 'Введите ваш номер телефона',
    'send' => 'ОТПРАВИТЬ',
    'send_offer' => 'Отправить коммерческое предложение',
    'email' => 'Введите ваш email',
    //  service
    'Services' => 'Услуги',
    'Services_text' => 'Обеспечиваем безопасность перевозимого груза и консультируем при погрузке',
    'faq' => 'Часто задаваемые вопросы',
    'full_address' => 'Адрес и Время работы',
    'text_address' => 'г. Ташкент Мирабадский район, ул. А. Фитрат дом-2/1 с 9:00 до 18:00 с Понедельника по Пятницу',
    'address_info' => 'DIOKS DREAM LOGISTICS готов помочь вам при транспортировке вашего груза по адресу:',

    'Liquid cargo' => 'Наливные грузы',
    'Dangerous cargo' => 'Опасный груз',
    'Flammable cargo' => 'Воспламеняющийся груз',
    'Plants' => 'Растительный груз',
    'Fragile cargo' => 'Хрупкий груз',
    'Bulk cargo' => 'Сыпучий груз',
    'Fruit and vegetables' => 'Овощи и фрукты',
    'Food' => 'Пищевая продукция',
    'Gaseous substances' => 'Газообразные вещества',
    'Metal' => 'Металлы',
    //    about
    'about' => 'О компании',
    'about_text' => 'DIOKS-DREAM LOGISTICS — это гарантия безопасной и своевременной перевозки
грузов, которая обеспечивается сочетанием многолетнего опыта, 
высокой квалификации и высоких технологий',
    'about_year' => 'лет опыта',
    'about_country' => 'стран перевозки',
    'miles' => 'перевозок',

    //    faq
    'type_cargo' => 'Какие виды грузов вы можете перевозить?',
    'type_cargo_ans' => 'Мы перевозим большинство популярных видов грузов, включая опасные грузы. Уточнить возможность перевозки вы можете позвонив в наш офис по номеру указанному на сайте.',
    'type_trans' => 'Какие виды транспорта вы используете при перевозке грузов?',
    'type_trans_ans' => 'На данный момент доступны авиа, авто, ж/д и мультимодальная перевозка',
    'locate_cargo' => 'Как можем узнать, где находится наш груз?',
    'locate_cargo_ans' => 'На нашем сайте работает онлайн-трекинг вашего груза. ',

];
